Repository: korkov/vk-gtk
Catalog: po/*.po
Languages: ru

source: Authorize
ru: Авторизоваться

source: ERROR
ru: Ошибка

source: Exit
ru: Выход

source: Message from
ru: Сообщение от

source: New message from
ru: Новое сообщение от

source: Settings
ru: Настройки

source: VK settings
ru: VK настройки

source: cannot exec
ru: не удаётся всыполнить

source: cannot find
ru: не удаётся найти

source: cannot find widget
ru: не удаётся найти виджет

source: cannot get profile for uid
ru: не удаётся получить профиль для uid

source: cannot load builder file
ru: не удаётся загрузить билдер из файла

source: cannot make directory
ru: не удаётся создать каталог

source: cannot read
ru: не удаётся прочитать

source: cannot read link
ru: не удаётся прочитать ссылку

source: cannot write file
ru: не удаётся записать файл

source: failed
ru: ошибка
